Repository: madmonkey/RetailSDK
Catalog: SampleExtensions/CommerceRuntime/Extensions.XZReportsNorway/Properties/Resources/Translations.*.resx
Languages: cs, da, es_mx, et, fr_ca, hu, ja, nb_no, nl_be, pl, pt_br, sv

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_xReport
source: X Report
cs: Sestava X
da: X-rapport
es_mx: Informe X
et: X-aruanne
fr_ca: État X
hu: X-jelentés
ja: X レポート
nb_no: X-rapport
nl_be: X-rapport
pl: Częściowy raport sprzedaży
pt_br: Leitura X
sv: X-rapport

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_zReport
source: Z Report
cs: Sestava Z
da: Z-rapport
es_mx: Informe Z
et: Z-aruanne
fr_ca: État Z
hu: Z-jelentés
ja: Z レポート
nb_no: Z-rapport
nl_be: Z-rapport
pl: Końcowy raport sprzedaży
pt_br: Redução Z
sv: Z-rapport

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_reportID
source: Report ID
cs: ID sestavy
da: Rapport-id
es_mx: Identificador de informes
et: Aruande ID
fr_ca: ID état
hu: Jelentésazonosító
ja: レポート ID
nb_no: Rapport-ID
nl_be: Rapport-id
pl: Identyfikator raportu
pt_br: ID do Relatório
sv: Rapport-ID

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_companyIdent
source: Organization number
cs: Číslo organizace
da: Organisationsnummer
es_mx: Número de organización
et: Organisatsiooni kood
fr_ca: Numéro d'organisation
hu: Szervezet száma
ja: 組織番号
nb_no: Organisasjonsnummer
nl_be: Nummer van organisatie
pl: Identyfikator organizacji
pt_br: Número da organização
sv: Organisationsnummer

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_companyName
source: Organization name
cs: Název organizace
da: Organisationsnavn
es_mx: Nombre de la organización
et: Organisatsiooni nimi
fr_ca: Nom de l'organisation
hu: Szervezet neve
ja: 組織名
nb_no: Organisasjonsnavn
nl_be: Naam van organisatie
pl: Nazwa organizacji
pt_br: Nome da organização
sv: Organisationsnamn

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_reportDate
source: Date
cs: Datum
da: Dato
es_mx: Fecha
et: Kuupäev
hu: Dátum
ja: 日付
nb_no: Dato
nl_be: Datum
pl: Data
pt_br: Data
sv: Datum

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_reportTime
source: Time
cs: Čas
da: Tidspunkt
es_mx: Hora
et: Kellaaeg
fr_ca: Heure
hu: Idő
ja: 時刻
nb_no: Tidspunkt
nl_be: Tijd
pl: Czas
pt_br: Hora
sv: Tid

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_registerID
source: Cash register ID
cs: ID registrační pokladny
da: Kasseapparat-id
es_mx: Identificador de caja registradora
et: Kassaaparaadi ID
fr_ca: ID de la caisse
hu: Pénztárgép azonosítója
ja: キャッシュ レジスター ID
nb_no: Kasse-ID
nl_be: Kassa-id
pl: Identyfikator kasy
pt_br: ID da caixa registradora
sv: Kassaapparat-ID

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_reportTotalCashSales
source: Total cash sales
cs: Celkový prodej v hotovosti
da: Samlet kontantsalg
es_mx: Ventas al contado totales
et: Sularahamüük kokku
fr_ca: Ventes au comptant totales
hu: Készpénzes értékesítések összege
ja: 現金販売合計
nb_no: Totale kontantsalg
nl_be: Totaal contante verkopen
pl: Sprzedaż gotówkowa — suma
pt_br: Total de vendas à vista
sv: Total kontantförsäljning

source: Opening change float
cs: Úvodní plovoucí hodnota změny
da: Primo ændring variabel
es_mx: Flotante de cambio de vacante
et: Vahetusrahavaru avamine
fr_ca: Ouverture du volant de modification
hu: Váltópénz megnyitása
ja: 釣銭の変更の開始
nb_no: Åpning av endringsflyt
nl_be: Wisselgeld bij openen
pl: Zmiana środków przyjętych podczas otwierania kasy
pt_br: Suprimento de troco na abertura
sv: Öppning av ändringsväxel

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_reportReceiptNum
source: Number of cash sales receipts issued
cs: Počet vydaných účtenek u prodejů v hotovosti
da: Antal udstedte kopier af kvitteringer for kontantsalg
es_mx: Número de recibos de ventas al contado emitidos
et: Väljastatud sularahamüügi kviitungite arv
fr_ca: Nombre de réceptions des ventes au comptant publiées
hu: Kiadott készpénzes értékesítési nyugták száma
ja: 発行済現金販売レシートの数
nb_no: Antall utstedte kontantsalgskvitteringer
nl_be: Aantal uitgegeven ontvangstbewijzen contante verkoop
pl: Liczba wydanych paragonów sprzedaży gotówkowej
pt_br: Número de recibos de vendas à vista emitidos
sv: Antal utfärdade kontantförsäljningkvitton

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_reportOpenCashBoxNum
source: Number of cash box openings
cs: Počet otevření pokladny
da: Antal åbninger af pengekasse
es_mx: Número de vacantes de caja de efectivo
et: Kassa vabade kohtade arv
fr_ca: Nombre d'ouvertures de caisses
hu: Megnyitott készpénzes mezők száma
ja: 開始時キャッシュ ボックスの数
nb_no: Antall kasseåpninger
nl_be: Aantal openingen vak met contant geld
pl: Liczba otwarć skrzynek kasowych
pt_br: Número de aberturas de caixa de dinheiro
sv: Antal kassaöppningar

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_reportGrandTotalSales
source: Grand total sales
cs: Celková hodnota prodeje
da: Samlede salg
es_mx: Ventas totales generales
et: Müügi kogusumma
fr_ca: Total général de ventes
hu: Teljes értékesítési végösszeg
ja: 売上総計
nb_no: Hovedsumsalg
nl_be: Eindtotaal van verkopen
pl: Suma końcowa sprzedaży
pt_br: Total geral de vendas
sv: Sluttotal för försäljningen

source: Grand total returns
cs: Celková hodnota vratek
da: Samlede returneringer
es_mx: Devoluciones totales generales
et: Tagastuste kogusumma
fr_ca: Total général de retours
hu: Visszáruk végösszege
ja: 返品総計
nb_no: Hovedsumreturer
nl_be: Eindtotaal van retouren
pl: Suma końcowa zwrotów
pt_br: Total geral de devoluções
sv: Sluttotal avkastning

source: Grand total sales net
cs: Celková čistá hodnota prodeje
da: Samlede nettosalg
es_mx: Ventas totales generales netas
et: Netomüügi kogusumma
fr_ca: Total général de ventes nettes
hu: Teljes nettó értékesítési végösszeg
ja: 正味売上総計
nb_no: Netto hovedsumsalg
nl_be: Netto eindtotaal van verkoop
pl: Suma końcowa sprzedaży netto
pt_br: Total geral de vendas líquidas
sv: Sluttotal för nettoförsäljning

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_reportArtGroup
source: Cash sales by article group
cs: Prodeje v hotovosti podle skupiny položek
da: Kontantsalg pr. varegruppe
es_mx: Ventas al contado por grupo de artículos
et: Sularahamüük artikli grupi kaupa
fr_ca: Ventes au comptant par groupe d'articles
hu: Készpénzes értékesítés cikkcsoport szerint
ja: 記事グループ別の現金販売
nb_no: Kontantsalg av artikkelgruppe
nl_be: Contante verkopen per artikelgroep
pl: Sprzedaż gotówkowa według grupy artykułów
pt_br: Vendas à vista por grupo de artigos
sv: Kontantförsäljning av artikelgrupp

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_reportPayment
source: Cash sales by means of payment
cs: Prodeje v hotovosti podle platebních prostředků
da: Kontantsalg ved hjælp af betaling
es_mx: Ventas al contado mediante el pago
et: Sularahamüük vastavalt maksele
fr_ca: Ventes au comptant par moyens de paiement
hu: Készpénzes értékesítés a kifizetés eszközei szerint
ja: 支払による現金販売
nb_no: Kontantsalg etter betalingsmåte
nl_be: Contante verkopen via betaling
pl: Sprzedaż gotówkowa według metody płatności
pt_br: Vendas à vista por meio de pagamento
sv: Kontantförsäljning efter betalning

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_reportEmpPayment
source: Cash sales by means of payment and operator
cs: Prodeje v hotovosti podle platebních prostředků a operátoru
da: Kontantsalg ved hjælp af betaling og operatør
es_mx: Ventas al contado mediante el pago y operador
et: Sularahamüük vastavalt maksele ja operaatorile
fr_ca: Ventes au comptant par moyens de paiement et opérateur
hu: Készpénzes értékesítés a kifizetés eszközei és operátor szerint
ja: 支払と演算子による現金販売
nb_no: Kontantsalg etter betalingsmåte og operator
nl_be: Contante verkopen via betaling en operator
pl: Sprzedaż gotówkowa według metody płatności i operatora
pt_br: Vendas à vista por meio de pagamento e operador
sv: Kontantförsäljning efter betalning och operator

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_reportCashSaleVat
source: Cash sales by VAT rate
cs: Prodeje v hotovosti podle sazby DPH
da: Kontantsalg pr. momssats
es_mx: Ventas al contado por tipos de IVA
et: Sularahamüügi KM-määr
fr_ca: Ventes au comptant par taux de TVA
hu: Készpénzes értékesítés áfamérték szerint
ja: VAT レート別の現金販売
nb_no: Kontantsalg av mva-sats
nl_be: Contante verkopen per btw-tarief
pl: Sprzedaż gotówkowa według stawki podatku VAT
pt_br: Vendas à vista por alíquota de IVA
sv: Kontantförsäljning efter momssats

source: Opening change float by operator
cs: Úvodní plovoucí hodnota změny podle operátoru
da: Primo ændring variabel pr. operatør
es_mx: Flotante de cambio de vacante por operador
et: Vahetusrahavaru avamine operaatori kaupa
fr_ca: Ouverture du volant de modification par l'opérateur
hu: Váltópénz megnyitása az operátor által
ja: 演算子による釣銭の変更の開始
nb_no: Åpner endringsflyt etter operator
nl_be: Wisselgeld bij opening per operator
pl: Zmiana środków przyjętych podczas otwierania kasy według operatora
pt_br: Suprimento de troco na abertura por operador
sv: Öppnar ändringsväxel efter operator

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_reportReceiptCopy
source: Cash sales copy receipts
cs: Kopie účtenek prodejů v hotovosti
da: Kopi af kvittering for kontantsalg
es_mx: Recibos de copia de ventas al contado
et: Sularahamüügi maksekviitungite koopiad
fr_ca: Réceptions de copies de ventes au comptant
hu: Készpénzes értékesítések nyugtái
ja: 現金販売レシートのコピー
nb_no: Kvitteringer for kopi av kontantsalg
nl_be: Kopie ontvangstbewijzen contante verkopen
pl: Kopie paragonów sprzedaży gotówkowej
pt_br: Recibos de cópia de vendas à vista
sv: Kvitton för kontantförsäljningskopia

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_reportReceiptProforma
source: Pro forma cash sales receipts
cs: Pro forma účtenky prodejů v hotovosti
da: Proformakvitteringer for kontantsalg
es_mx: Recibos proforma de ventas al contado
et: Sularahamüügi esialgsed kviitungid
fr_ca: Réceptions de ventes au comptant pro forma
hu: Proforma értékesítési pénztárbizonylatok
ja: 見積現金販売レシート
nb_no: Proforma kontantsalgskvitteringer
nl_be: Pro forma ontvangstbewijzen contante verkoop
pl: Paragony sprzedaży gotówkowej pro-forma
pt_br: Recibos de vendas à vista pro forma
sv: Proforma kontantförsäljningkvitton

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_reportReturn
source: Returns from cash sales
cs: Vratky z prodejů v hotovosti
da: Returneringer fra kontantsalg
es_mx: Devoluciones de ventas al contado
et: Sularahamüügi tagastused
fr_ca: Retours des ventes au comptant
hu: A készpénzes értékesítések visszárui
ja: 現金販売からの返品
nb_no: Returer fra kontantsalg
nl_be: Retouren van contante verkopen
pl: Zwroty ze sprzedaży gotówkowej
pt_br: Devoluções de vendas à vista
sv: Returer från kontantförsäljning

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_reportDiscount
source: Discounts
cs: Slevy
da: Rabatter
es_mx: Descuentos
et: Allahindlused
fr_ca: Escomptes
hu: Kedvezmények
ja: 割引
nb_no: Rabatter
nl_be: Kortingen
pl: Rabaty
pt_br: Descontos
sv: Rabatter

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_reportVoidTrans
source: Non-completed cash sales
cs: Nedokončené prodeje v hotovosti
da: Ikke-fuldførte kontantsalg
es_mx: Ventas al contado no completadas
et: Lõpule viimata sularahamüük
fr_ca: Ventes au comptant non terminées
hu: Befejezetlen készpénzes értékesítések
ja: 未完了現金販売
nb_no: Kontantsalg som ikke ble fullført
nl_be: Niet-voltooide contante verkopen
pl: Nieukończone transakcje sprzedaży gotówkowej
pt_br: Vendas à vista não concluídas
sv: Ej slutförd kontantförsäljning

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_reportCorrLine
source: Line corrections
cs: Opravy řádků
da: Linjerettelser
es_mx: Correcciones de línea
et: Reaparandused
fr_ca: Corrections de ligne
hu: Sorhelyesbítések
ja: 明細行の修正
nb_no: Linjekorrigeringer
nl_be: Regelcorrecties
pl: Korekty wierszy
pt_br: Correções de linha
sv: Radkorrigeringar

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_reportPriceInquiry
source: Price look-ups by article group
cs: Vyhledávání cen podle skupiny položek
da: Prisopslag pr. varegruppe
es_mx: Búsquedas de precio por grupo de artículos
et: Hindade järelevaatamised artikli grupi kaupa
fr_ca: Recherches de prix par groupe d'articles
hu: Árkeresés cikkcsoport szerint
ja: 記事グループ別の価格検索
nb_no: Prisoppslag etter artikkelgruppe
nl_be: Prijszoekopdrachten op artikelgroep
pl: Sprawdzenia ceny według grupy artykułu
pt_br: Pesquisas de preços por grupo de artigos
sv: Prissök per artikelgrupp

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_reportOtherCorr
source: Other corrections
cs: Další opravy
da: Andre rettelser
es_mx: Otras correcciones
et: Muud parandused
fr_ca: Autres corrections
hu: Egyéb korrekciók
ja: その他の修正
nb_no: Andre korrigeringer
nl_be: Overige correcties
pl: Inne korekty
pt_br: Outras correções
sv: Andra ändringar

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_reportPayIn
source: Payments received
cs: Přijaté platby
da: Betalinger modtaget
es_mx: Pagos recibidos
et: Laekunud maksed
fr_ca: Paiements reçus
hu: Kifizetések megérkeztek
ja: 支払領収済
nb_no: Betalinger mottatt
nl_be: Ontvangen betalingen
pl: Otrzymane płatności
pt_br: Pagamentos recebidos
sv: Betalningar mottagen

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_reportPayOut
source: Disbursements registered
cs: Zaregistrované úhrady
da: Udbetalinger, der er registreret
es_mx: Desembolsos registrados
et: Registreeritud väljamaksed
fr_ca: Décaissements enregistrés
hu: Kifizetések regisztrálva
ja: 出金登録済
nb_no: Utlegg registrert
nl_be: Geregistreerde voorschotten
pl: Zarejestrowane wypłaty
pt_br: Pagamentos registrados
sv: Utbetalningar som registrerats

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_receiptAmount
source: Amount
cs: Množství
da: Beløb
es_mx: Importe
et: Summa
fr_ca: Montant
hu: Összeg
ja: 金額
nb_no: Beløp
nl_be: Bedrag
pl: Kwota
pt_br: Valor
sv: Belopp

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_receiptCount
source: Number
cs: Číslo
da: Tal
es_mx: Número
fr_ca: Numéro
hu: Szám
ja: 数値
nb_no: Nummer
nl_be: Nummer
pl: Liczba
pt_br: Número
sv: Antal

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_receiptTaxAmount
source: VAT amount
cs: Částka DPH
da: Momsbeløb
es_mx: Importe de IVA
et: KM-summa
fr_ca: Montant TVA
hu: Áfa összege
ja: VAT 金額
nb_no: Mva-beløp
nl_be: Btw-bedrag
pl: Kwota podatku VAT
pt_br: Valor do IVA
sv: Momsbelopp

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_receiptTaxRate
source: VAT rate
cs: Sazba DPH
da: Momssats
es_mx: Tipo de IVA
et: KM-määr
fr_ca: Taux TVA
hu: Áfa mértéke
ja: VAT レート
nb_no: VAT-sats
nl_be: Btw-tarief
pl: Stawka VAT
pt_br: Alíquota do IVA
sv: VAT-kurs

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_cancellationCharge
source: Sales order cancellation charges
cs: Stornovací poplatky prodejní objednávky
da: Annulleringsgebyrer for salgsordre
es_mx: Gastos de cancelación de pedido de ventas
et: Müügitellimuse tühistamise tasud
fr_ca: Frais d'annulation de la commande client
hu: Értékesítési rendelés érvénytelenítési díja
ja: 販売注文のキャンセル料
nb_no: Annulleringsgebyrer for salgsordre
nl_be: Kosten verkooporderannulering
pl: Opłata za anulowanie zamówienia sprzedaży
pt_br: Encargos de cancelamento de ordem de venda
sv: Avgifter för annullering av försäljningsorder

source: Customer account deposits
cs: Vklady na účet zákazníka
da: Indbetalinger på kundekonto
es_mx: Depósitos de cuenta de cliente
et: Kliendikonto deposiit
fr_ca: Dépôts sur comptes client
hu: Vevői számla letétje
ja: 顧客預金口座
nb_no: Innbetaling på kundekonto
nl_be: Klantrekeningdeposito's
pl: Wpłaty na konto odbiorcy
pt_br: Depósitos na conta do cliente
sv: Insättning på kundkonto

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_customerOrderDeposit
source: Sales order deposits
cs: Vklady prodejních objednávek
da: Indbetalinger for salgsordre
es_mx: Depósitos del pedido de ventas
et: Müügitellimuse deposiidid
fr_ca: Dépôts des commandes client
hu: Értékesítési rendelés letétjei
ja: 販売注文手付金
nb_no: Salgsordreinnskudd
nl_be: Deposito's verkooporder
pl: Wpłaty za zamówienie sprzedaży
pt_br: Depósitos de ordem de venda
sv: Försäljningsorderinsättning

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_quantityCorrection
source: Quantity reductions
cs: Snížení množství
da: Reduktion af antal
es_mx: Reducciones de cantidad
et: Koguse vähendamised
fr_ca: Réductions de la quantité
hu: Mennyiség csökkentése
ja: 数量の減少
nb_no: Reduksjon av antall
nl_be: Hoeveelheid reducties
pl: Redukcje ilościowe
pt_br: Reduções de quantidade
sv: Reduceringar av kvantitet

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_taxOverride
source: Tax corrections
cs: Daňové opravy
da: Momskorrektioner
es_mx: Correcciones de impuestos
et: Maksuparandus
fr_ca: Corrections de taxe
hu: Adóhelyesbítések
ja: 税額修正
nb_no: Avgiftskorrigeringer
nl_be: Belastingcorrecties
pl: Korekty podatku
pt_br: Correções de imposto
sv: Skattekorrigeringar

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_voidedLines
source: Cancelled lines
cs: Stornované řádky
da: Annullerede linjer
es_mx: Líneas canceladas
et: Tühistatud read
fr_ca: Lignes annulées
hu: Érvénytelenített sorok
ja: キャンセル済明細行
nb_no: Annullerte linjer
nl_be: Geannuleerde regels
pl: Anulowane wiersze
pt_br: Linhas canceladas
sv: Annullerade rader

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_expense
source: Expense account operations
cs: Operace účtu výdajů
da: Udgiftskontohandlinger
es_mx: Operaciones de cuentas de cargos
et: Kulukonto toimingud
fr_ca: Opérations du compte de dépenses
hu: Költségszámla-műveletek
ja: 経費勘定操作
nb_no: Operasjoner for utgiftskonto
nl_be: Bewerkingen onkostenrekening
pl: Operacje na koncie wydatków
pt_br: Operações de conta de despesas
sv: Åtgärder för utgiftskonto

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_floatEntry
source: Float entry operations
cs: Operace zadání plovoucího zůstatku
da: Kassebeholdningshandlinger
es_mx: Operaciones de entrada flotante
et: Vahetusraha kirje toimingud
fr_ca: Opérations de saisie flottante
hu: Váltópénzbetét-műveletek
ja: 釣銭入力操作
nb_no: Operasjoner for flytoppføring
nl_be: Bewerkingen wisselgeldinvoer
pl: Operacje przyjęcia do kasy
pt_br: Operações de suprimento
sv: Åtgärder för växelpost

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_giftCardIssueAdd
source: Issue/Add to gift card operations
cs: Operace vydání/přidání dárkového poukazu
da: Problem/Tilføj til gavekortshandlinger
es_mx: Expedir o agregar para operaciones de tarjeta de regalo
et: Kinkekaardi toimingute väljastamine / toimingutele lisamine
fr_ca: Émettre/ajouter des opérations de carte cadeau
hu: Kiadás/hozzáadás ajándékutalvány-műveletekhez
ja: ギフト カードの払出/加算操作
nb_no: Utsted/Legg til gavekortoperasjoner
nl_be: Uitgeven/toevoegen aan bewerkingen voor geschenkbonnen
pl: Operacje Dodaj do karty upominkowej / Wydaj kartę upominkową
pt_br: Operações de emissão/adição de cartão-presente
sv: Utfärda/lägg till presentkortsåtgärder

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_income
source: Income account operations
cs: Operace účtu příjmů
da: Indtægtskontohandlinger
es_mx: Operaciones de cuentas de ingresos
et: Tulukonto toimingud
fr_ca: Opérations du compte de revenus
hu: Bevételiszámla-műveletek
ja: 収益勘定操作
nb_no: Operasjoner for inntektskonto
nl_be: Bewerkingen inkomstenrekening
pl: Operacje na koncie przychodów
pt_br: Operações de conta de rendimento
sv: Åtgärder för intäktskonto

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_none
source: None
cs: Žádný
da: Ingen
es_mx: Ninguno
et: Puudub
fr_ca: Aucun
hu: Nincs
ja: なし
nb_no: Ingen
nl_be: Geen
pl: Brak
pt_br: Nenhum
sv: Inga

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_noTax
source: No tax
cs: Nepodléhající dani
da: Uden moms
es_mx: Sin impuestos
et: Maksuta
fr_ca: Exemption de la taxe
hu: Nulla kulcs
ja: 非課税
nb_no: Ingen mva.
nl_be: Geen belasting
pl: Brak opodatkowania
pt_br: Sem imposto
sv: Utan moms

# Microsoft_Dynamics_Commerce_Runtime_Receipt_XZReportNorway_tenderRemove
source: Tender removal operations
cs: Operace odebrání úhrady
da: Handlinger for fjernelse af betalingsmiddel
es_mx: Operaciones de supresión de forma de pago
et: Maksevahendi eemaldamise toimingud
fr_ca: Opérations de suppression du mode de paiement
hu: Fizetőeszköz-eltávolítási műveletek
ja: 支払/入金の削除操作
nb_no: Operasjoner for fjerning av betalingsmiddel
nl_be: Bewerkingen betalingsmethode verwijderen
pl: Operacje pobrania środków płatniczych
pt_br: Operações de remoção de meio de pagamento
sv: Åtgärder för borttagning av betalningsmedel
